/* Number of result with %d of %d result in WebViewSearch */
"%d of %d results" = "%1$d di %2$d risultati";

/* Number of result with 0 result in WebViewSearch */
"0 of 0 results" = "0 di 0 risultati";

/* Title of dialog for reset game/time */
"Are you sure ?" = "Sei sicuro ?";

/* Cancel */
"Cancel" = "Annulla";

/* Title for ViewSearch */
"Card's search" = "Ricerca carte";

/* Dialog for select time */
"Choose time" = "Scegli il tempo";

/* Clear all in ViewGameHistory */
"Clear all" = "Cancella tutto";

/* Clear all in ViewGameHistory */
"Clear all ?" = "Cancella tutto ?";

/* Dialog for reset game with 2 button, confirm or abort */
"Confirm game reset" = "Conferma il reset del game";

/* Dialog for reset timer with 2 button, confirm or abort */
"Confirm timer reset" = "Conferma il reset del tempo";

/* Current game on ViewGameHistory */
"Current game" = "Game corrente";

/* Current match on ViewGameHistory */
"Current match" = "Match corrente";

/* Date on ViewGameHistoryDetails */
"Date" = "Data";

/* Deck */
"Deck" = "Mazzo";

/* Delete all entry in ViewGameHistory */
"Delete all entry ?" = "Cancella tutte le partite salvate ?";

/* Draw result */
"Draw" = "Pareggio";

/* End Game in ViewScoreKeeper */
"End Game" = "Fine Game";

/* End Match in ViewScoreKeeper */
"End Match" = "Fine Match";

/* End match ? on ViewScoreKeeper */
"End match ?" = "Fine match ?";

/* Time up! */
"END TIME !" = "FINE TEMPO !";

/* Simple error */
"Error" = "Errore";

/* Title Frequently Asked Questions */
"Faq" = "Faq";

/* Title of ViewGameSingle */
"Game" = "Game";

/* Game info on ViewGameHistoryDetails */
"Game information" = "Informazioni sul game";

/* Game result on ViewScoreKeeper */
"Game result" = "Risultati sul game";

/* Title of ViewGameHistory */
"History" = "Cronologia";

/* Title of ViewGameHistoryDetails */
"History details" = "Dettagli";

/* Looser in TableViewConfirmInsert */
"I Lost" = "Ho perso";

/* I lost on ViewScoreKeeper */
"I lost" = "Ho perso";

/* I won on ViewScoreKeeper */
"I won" = "Ho vinto";

/* Winner in TableViewConfirmInsert */
"I Won" = "Ho vinto";

/* infect token */
"Infect" = "Infect";

/* player 1 */
"Io" = "Io";

/* Keep playing on ViewScoreKeeper */
"Keep playing" = "Continua a giocare";

/* Title for life in ViewPlayersStatus */
"Life" = "Vita";

/* Loading from ViewLoading */
"Loading..." = "Carico...";

/* Lost on ViewGameHistoryDetails */
"Lost" = "Perso";

/* Match info on ViewGameHistoryDetails */
"Match information" = "Informazioni sul match";

/* Name */
"Name" = "Nome";

/* next result in WebViewSearch */
"Next" = "Succ";

/* Next 20 cards in ViewSearch */
"Next 20 cards" = "Prossime 20 carte";

/* No, simple */
"No" = "No";

/* File Retriever miss connection */
"No connection available!" = "Connessione non disponibile!";

/* Simple ok */
"Ok" = "Ok";

/* Button for open a link to Safari from ViewFaqDetailsDoc */
"Open in Safari" = "Apri in Safari";

/* player 2 */
"Opponent" = "Avversario";

/* Opponent information */
"Opponent information" = "Informazioni avversario";

/* Player information */
"Player information" = "Informazioni giocatore";

/* Previos 20 cards in ViewSearch */
"Prev 20 cards" = "Precedenti 20 carte";

/* Previous match on ViewGameHistory */
"Previous match" = "Match precedenti";

/* Reset Game in ViewScoreKeeper */
"Reset Game" = "Azzera Game";

/* Time reset in ViewScoreKeeper */
"Reset Time" = "Azzera timer";

/* Title of TableViewConfirmInsert */
"Result details" = "Dettagli risultato";

/* Timer resume */
"Resume" = "Riprendi";

/* ScoreKeeper of the app */
"ScoreKeeper" = "Segna punti";

/* Title for ViewAllSearch on top bar */
"Search" = "Cerca";

/* Title for cell in TableAllSearch that represent ViewSearh */
"Search a card" = "Ricerca una carta";

/* Setting of the app */
"Settings" = "Impostazioni";

/* Timer start */
"Start" = "Avvia";

/* Start Match in ViewScoreKeeper */
"Start Match" = "Inizia Match";

/* Timer stop */
"Stop" = "Ferma";

/* Story on ViewGameLineStatus */
"Story" = "Storia";

/* 10 minutes at the end of time */
"TEN MINUTES !" = "DIECI MINUTI !";

/* ViewFaqDetailsDoc fail to load document */
"Unable to load document!" = "Errore nel caricare il documento!";

/* Error text message from uialertview in ViewSearch */
"Unable to retrieve cards" = "Errore nel recuperare la carta";

/* View a faq's doc for an expansion with ViewFaq */
"View faq for expansions" = "Faq per espansione";

/* Question winner in TableViewConfirmInsert */
"Who win the match ?" = "Chi vince il match ?";

/* Winner on ViewGameHistoryDetails */
"Winner" = "Vincitore";

/* Won on ViewGameHistoryDetails */
"Won" = "Vinto";

/* AlertView in WebViewSearch: error */
"Word too short! Minimun 3 character" = "Parola troppo corta! Minimo 3 caratteri";

/* Yes, simple */
"Yes" = "Si";

/* Yes (Don't save) on ViewScoreKeeper */
"Yes (Don't save)" = "Si (non salvare)";

/* Yes (Save result) on ViewScoreKeeper */
"Yes (Save result)" = "Si (salva il risultato)";

